
/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "202"; */
"202.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Имя пользователя:"; ObjectID = "205"; */
"205.title" = "Имя пользователя:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "207"; */
"207.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "208"; */
"208.title" = "Порт:";
